"%1$@ account ending in %2$@" = "%2$@(으)로 끝나는 %1$@ 계좌";

"%1$@ ending in %2$@" = "%2$@(으)로 끝나는 %1$@";

"%1$@ is not accepted" = "%1$@이(가) 허용되지 않습니다.";

"Address line 2 (optional)" = "주소란 2(선택 사항)";

"Apple Pay" = "Apple Pay";

"BSB" = "BSB";

"Bank Account" = "은행 계좌";

"Billing address" = "청구 주소";

"CVC" = "CVC";

"Card information" = "카드 정보";

"Card number" = "카드 번호";

"Confirm your %@" = "%@ 확인";

"Invalid data." = "잘못된 데이터입니다.";

"MM / YY" = "MM/YY";

"MM/YY" = "MM/YY";

"Postal Code" = "우편번호";

"Shipping Address" = "배송 주소";

"State / Province / Region" = "주 / 도 / 지역";

"The BSB you entered is invalid." = "입력하신 BSB가 유효하지 않습니다.";

"The selected brand is not allowed" = "선택한 브랜드는 허용되지 않습니다.";

"To scan your card, allow camera access in Settings." = "카드를 스캔하려면 설정에서 카메라 액세스를 허용하세요.";

"Your ZIP is invalid." = "우편번호가 유효하지 않습니다.";

"Your card has expired." = "카드가 만료되었습니다.";

"Your card number is incomplete." = "카드 번호가 불완전합니다.";

"Your card number is invalid." = "카드 번호가 유효하지 않습니다.";

"Your card's expiration date is incomplete." = "카드의 만료 날짜가 불완전합니다.";

"Your card's expiration date is invalid." = "카드의 만료 날짜가 유효하지 않습니다.";

"Your card's expiration month is invalid." = "카드의 만료 월이 유효하지 않습니다.";

"Your card's expiration year is invalid." = "카드의 만료 연도가 유효하지 않습니다.";

"Your card's security code is incomplete." = "카드의 보안 코드가 불완전합니다.";

"Your card's security code is invalid." = "카드의 보안 코드가 유효하지 않습니다.";

"Your postal code is invalid." = "우편번호가 유효하지 않습니다.";

"card number" = "카드 번호";

"example@example.com" = "example@example.com";

"expiration date" = "만료 날짜";
